help_text = """
<b>🎯 Доступные команды:</b>
<blockquote>/start - 🚀 Запуск бота
/calc - 🧮 Калькулятор (пример: /calc 2+2*2)
/bomber - 💣 Бомбер сообщениями (пример: /bomber 3 Привет)</blockquote>

<b>🔘 Кнопки меню:</b>
<blockquote>📍 <b>Группы IT TOP</b> - получение групп IT TOP и их студентов
🔍 <b>Найти студента</b> - поиск студента в группах по его ФИО или части ФИО
🌮 <b>Хочу такос</b> - заказ вкусняшки на обед</blockquote>

<b>👑 Админ-команды (только для админов):</b>
<blockquote expandable>/mute - 🔇 Заткнуть пользователя (на минуту)
/unmute - 🔊 Разрешить говорить
/ban - ⛔ Забанить пользователя
/unban - ✅ Разбанить пользователя
/kick - 👢 Кикнуть пользователя
/delete - 🗑️ Удалить сообщение
/only_admin - 🔒 Писать могут только админы
/all_can_write - 🔓 Все могут писать</blockquote>

<i>💡 Для админ-команд ответьте на сообщение пользователя!</i>

<b>📞 Контакты:</b>
<blockquote>По всем вопросам обращаться к <b>@Albek1901</b></blockquote>

<i>Приятного использования! 🤖</i>
"""