help_text = """
<b>🎯 Доступные команды:</b>
<blockquote>/start - 🚀 Запуск бота
/calc - 🧮 Калькулятор
/bomber - 💣 Бомбер сообщениями (пример: /bomber 10 Хакуна матата)</blockquote>

<b>🔘 Кнопки меню:</b>
<blockquote>📍 <b>Группы IT TOP</b> - получение групп IT TOP и их студентов
🔍 <b>Найти студента</b> - поиск студента в группах по его ФИО или части ФИО
🌮 <b>Хочу такос</b> - заказ вкусняшки на обед</blockquote>

<b>📞 Контакты:</b>
<blockquote>По всем вопросам обращаться к <b>@Albek1901</b></blockquote>

<i>Приятного использования! 🤖</i>
"""